Repository: vesnatrisic/WebGISApp
Catalog: energy_resources/locale/*/LC_MESSAGES/django.po
Languages: sr

source: Republic of Srpska
sr: Republika Srpska

source: Federation of Bosnia and Herzegovina
sr: Federacija Bosne i Hercegovine

source: District Brcko
sr: Brčko distrikt

source: Una-Sana Canton
sr: Unsko-sanski

source: Posavina Canton
sr: Posavski

source: Tuzla Canton
sr: Tuzlanski

source: Zenica-Doboj Canton
sr: Zeničko-dobojski

source: Bosnian-Podrinje Canton Goražde
sr: Bosansko-podrinjski

source: Central Bosnia Canton
sr: Srednjobosanski

source: Herzegovina-Neretva Canton
sr: Hercegovačko-neretvanski

source: Herzeg-Bosnian Canton
sr: Hercegbosanski

source: Sarajevo Canton
sr: Sarajevski

source: Western Herzegovina Canton
sr: Zapadnohercegovački

source: Urban
sr: urbano

source: Rural
sr: ruralno

source: English
sr: Engleski

source: Serbian
sr: Srpski

source: Bosnian
sr: Bosanski

source: Croatian
sr: Hrvatski
